[{"themes": ["Etats-Unis"], "article_body": "Ce n’est que l’antépénultième étape du tour du monde de Solar Impulse (Si2). Mais elle revêt une importance toute particulière pour Bertrand Piccard: la traversée de l’Atlantique. Le pilote de l’avion Si2, équipé de plus de 17 000 cellules photovoltaïques, nourrit un rêve: celui de voler dans le sillage de Charles Lindbergh, qui fut le premier, en 1927, à réaliser la traversée de New York au Bourget seul à bord du Spirit of St-Louis après avoir volé pendant plus de 33 heures. Dans l’immense hangar 19 de l’aéroport John F. Kennedy, l’avion de 2300 kilos déploie majestueusement, tel un aigle, ses ailes de 72 mètres, une envergure plus importante que celle d’un Boeing 747. L’équipe de Solar Impulse, qui a entamé cette aventure planétaire à Abu Dhabi avec des escales en Inde, en Chine, au Japon avant de traverser le Pacifique jusqu’à Hawaï puis les Etats-Unis, décompresse avant que les choses sérieuses reprennent. Bertrand Piccard, lui, est confiant, mais il trépigne d’impatience. La première fenêtre météo était à quatre heures ce dimanche matin. Elle s'est désormais fermée. Le pilote suisse espère désormais pouvoir décoller de New York lundi matin 20 juin à la même heure. «J’adorerais effectuer le même trajet que Charles Lindbergh que j’ai rencontré à l’âge de onze ans quand mes parents habitaient en Floride, relève Bertrand Piccard. Un vol New York – Le Bourget serait fantastique. Mais il faudrait un miracle pour que les conditions météo le permettent.» Vendredi, le Mission Control Center de Monaco, une tour de contrôle virtuelle qui guide les deux pilotes dans les méandres de la météo, tablait plutôt sur un atterrissage à Séville en Espagne, même si globalement d’autres options pourraient se présenter en France, au Royaume-Uni ou au Maroc. Bertrand Piccard en est toutefois conscient: contrairement au vol d’Hawaï à San Francisco, la météo sur l’Atlantique est rarement parfaite. Il y a souvent un front de mauvais temps. Si cela devait arriver, le pilote du Si2 entreprendrait des manœuvres pour l’éviter. Le vol devant durer entre trois et quatre jours sans problème de météo, il pourrait être ainsi prolongé jusqu’à huit jours. Au-delà, les réserves d’oxygène nécessaires pour voler à près de 9000 mètres d’altitude seront épuisées. Cette tranche de l’expédition rappelle des souvenirs à Bertrand Piccard. En 1992, avec son coéquipier belge Wim Verstraeten, il avait gagné la première course en ballon à travers l’Atlantique, le Chrysler Challenge. Quelques années plus tard, ce fut à bord du ballon Breitling Orbiter 3 effectuant le premier tour du monde en ballon sans escale qu’il traversa l’Atlantique. Le pilote du Si2 voit aussi dans ce vol nombre de symboles. «C’est dans l’Atlantique qu’on a testé la viabilité de toutes sortes de moyens de transport, le bateau, l’avion, le dirigeable. Pour moi, c’est le passage entre le Nouveau et l’Ancien Monde, non plus en termes de continents, mais d’état d’esprit, de modes de penser, de volonté de vivre dans un monde utilisant des énergies renouvelables ou fossiles.» Dans le petit cockpit de 3,8 mètres carrés, les défis ne manqueront pas. Auteur du plus long vol en solitaire à bord d’un avion lors de l’étape Nagoya (Japon) – Hawaï au-dessus du Pacifique, André Borschberg est ravi d’avoir pu montrer jusqu’ici que la technologie utilisée sur le Si2 fonctionne. Mais pour lui, traverser l’Atlantique n’est pas une formalité: «Chaque océan est différent. Nous devons rester vigilants. Une telle aventure requiert toujours humilité et concentration. L’avion vole lentement et ne tolère que de faibles turbulences.» Quelques petits soucis techniques constatés en Pennsylvanie, avant le vol vers New York autour de la statue de la Liberté, ont été résolus. Des composants électriques défectueux ont été changés. En vol, la présence de cirrus, des nuages de haute altitude, pourrait être un problème s’ils sont denses pour alimenter les batteries de l’appareil. Le pilote est équipé d’une combinaison en fibre nylon intelligent qui devrait l’aider à supporter la température, surtout de nuit. Au-dessus du Pacifique, les deux aventuriers suisses ont eu de la chance, la température n’ayant pas dépassé les vingt degrés Celsius au-dessous de zéro. Sur l’Atlantique, Bertrand Piccard devra sans doute faire face à des températures de – 40 dans une cabine non pressurisée. La gestion du sommeil, pour un vol de trois à quatre jours, est aussi cruciale. En 1927, Charles Lindbergh n’avait pas connaissance des techniques d’aujourd’hui. N’ayant pas dormi pendant près de 55 heures d’affilée, le pilote américain avait dû lutter contre le sommeil tout au long de la traversée. Il s’endormit à plusieurs reprises pendant quelques secondes voire minutes au péril de sa vie. Les pilotes de Solar Impulse ne craignent pas ce type de mésaventure. Ils se sont entraînés auparavant dans des simulateurs et ont pu expérimenter cette technique depuis leur départ d’Abu Dhabi. Leur stratégie consiste à dormir par tranches de 20 minutes douze fois en un cycle de 24 heures voire de faire de l’auto-hypnose. André Borschberg souligne non sans humour que la période de 20 minutes ne relève pas du hasard. «C’est la durée idéale pour récupérer sans se mettre en danger. Il y a près de mille ans, les navigateurs polynésiens ne faisaient pas autre chose. Ils se reposaient également vingt minutes à la fois.» Avant de rallier l’Europe, André Borschberg et Bertrand Piccard ont eu le temps de se remémorer les moments forts de leur périple et de leur traversée des Etats-Unis. Le premier garde un souvenir lumineux de la Californie et plus précisément de la Silicon Valley où «nous avons montré ce qu’un petit pays comme la Suisse peut réaliser». Les cofondateurs de Google Larry Page et Sergey Brin ont manifestement apprécié l’aventure de Si2. Le second parle de son vol d’Hawaï-Californie avec emphase: «J’ai adoré la solitude de la nuit. J’étais confiant et me sentais en sécurité. Dans un tel contexte, on sent qu’on sort de sa zone de confort, qu’on est plus performant en puisant dans ses ressources. J’aurais pu continuer à voler encore plusieurs jours.» Après avoir atterri à Dayton, en Ohio, les deux pilotes ont été accueillis par l’arrière petit-neveu et l’arrière petite-nièce des frères Wright, les pionniers de l’aviation. «Les deux nous ont partagé ce que leurs deux ancêtres avaient vécu en Ohio à l’époque. Ils avaient subi des réactions de rejet, on estimait que leur projet ne servait à rien. Il faudra attendre qu’ils soient reçus en héros à Paris en 1908 pour qu’ils soient enfin reconnus chez eux cinq ans plus tard.» Pour André Borschberg, l’utilité de leur projet est claire: montrer que les technologies propres utilisées fonctionnent et que l’efficience énergétique doit être désormais une priorité. Bertrand Piccard en est lui-même convaincu: d’ici à dix ans, des avions électriques transportant une cinquantaine de passagers sur près de 1000 kilomètres sillonneront les ciels de la planète.", "subtitle": "La fenêtre météo de dimanche matin s'étant fermée, le pilote suisse tentera de décoller lundi matin de New York pour rejoindre l’Europe dans le cadre du tour du monde qu’effectue l’avion solaire Si2. L’atterrissage pourrait avoir lieu à Séville en Espagne", "publication_date": "samedi 18 juin 2016 à 04:53.", "title": "La traversée de l’Atlantique de Bertrand Piccard\n", "reading_time": "unknown", "sample_date": "2016-06-21", "author": "unknown", "source_url": "http://www.letemps.ch/sciences/2016/06/18/traversee-atlantique-bertrand-piccard"}, {"themes": ["Terrorisme"], "article_body": "Des dizaines de perquisitions nécessitant une «intervention immédiate» ont été menées dans la nuit de vendredi à samedi en Belgique dans le cadre d'un dossier de terrorisme, au moment où la protection de personnalités a été renforcée sur fond de menace de nouveaux attentats. «Les éléments recueillis dans le cadre de l'instruction nécessitaient d'intervenir immédiatement», explique le parquet fédéral, qui centralise les enquêtes antiterroristes en Belgique. Les perquisitions se sont déroulées dans 16 communes, principalement à Bruxelles mais aussi en Flandre et en Wallonie. Le parquet n'indique pas pourquoi il a agi si rapidement. Selon la chaîne privée flamande VTM, la menace pesait sur des événements liés au match que la Belgique doit livrer ce samedi à 15 heures contre l'Irlande dans le cadre de l'Euro 2016 en France. Un Conseil national de sécurité a été convoqué à midi au cabinet du premier ministre Charles Michel, indique une source gouvernementale. Quarante interpellations «Quarante personnes ont été interpellées et 12 d'entre elles ont été privées de liberté. Le juge d'instruction décidera dans les prochaines heures de leur maintien éventuel en détention\", communique le parquet. 152 boxes de garage ont été perquisitionnés, mais «ni arme ni explosif» n'ont été découverts. Dans l'agglomération bruxelloise, les enquêteurs sont notamment intervenus à Molenbeek, Schaerbeek et Forest, trois communes où les auteurs des attentats de Paris (130 morts en novembre 2015) et Bruxelles (32 morts le 22 mars) avaient établi des caches, utilisées pour préparer les attaques ou qui ont notamment servi de refuge à Salah Abdeslam, suspect clé des attaques de Paris, lors de sa cavale de quatre mois. En Flandre, l'opération s'est déroulée à Zaventem, où se situe l'aéroport de Bruxelles-National, où deux kamikazes se sont fait exploser le 22 mars, ainsi qu'à Wemmel et Ninove, dans la grande banlieue de la capitale. La tension remonte en Belgique  Trois mois après les attentats à l'aéroport de Bruxelles et dans la station de métro Maelbeek, et quelques jours après l'attaque d'Orlando aux Etats-Unis, la tension est remontée d'un cran en Belgique. La presse belge avait révélé mercredi que les services de police avaient été avertis que des combattants de l'organisation Etat islamique avaient quitté récemment la Syrie pour commettre des attentats. «Ces personnes se sépareraient en deux groupes, l'un pour la Belgique, l'autre pour la France, afin d'aller commettre des attentats par groupe de deux. Toujours selon les renseignements recueillis, ces personnes seraient déjà en possession de l'armement nécessaire et leur action serait imminente», indiquait la circulaire dévoilée par le quotidien La Dernière Heure. L'Organe de coordination pour l'analyse de la menace avait toutefois relativisé. Ces informations «non contextualisées n'ont, en tant que telles, aucun impact direct sur le niveau de la menace actuel», avait-il expliqué. «Des personnalités» belges font l'objet d'une protection renforcée, a indiqué samedi à l'AFP une source proche des autorités. Selon la télévision publique RTBF et le quotidien flamand Het Nieuwsblad, le premier ministre Charles Michel, le chef de la diplomatie Didier Reynders, le ministre de l'Intérieur Jan Jambon et le ministre de la Justice Koen Geens, ainsi que leur famille, font partie de la trentaine de personnes placées sous haute protection depuis vendredi. La RTBF avance que cette mesure n'a pas de lien avec les perquisitions menées dans la nuit.", "subtitle": "152 boxes de garage ont été vérifiés, 40 personnes interpellées. «Sans incident», dit la police qui refuse de donner des précisions sur la nature de l'enquête, sinon que la situation nécessitait une «intervention immédiate»", "publication_date": "samedi 18 juin 2016 à 11:35.", "title": "Vaste coup de filet et haute tension en Belgique\n", "reading_time": "unknown", "sample_date": "2016-06-21", "author": "unknown", "source_url": "http://www.letemps.ch/monde/2016/06/18/vaste-coup-filet-haute-tension-belgique"}, {"themes": ["Eco Monde"], "article_body": "Trois fois plus élevées en moyenne qu’aux Etats-Unis, les rémunérations des présidents des conseils d’administration des plus grandes sociétés cotées suisses arrivent en tête d’une comparaison des 300 plus grands groupes mondiaux (en termes de capitalisation boursière). \n Les surprises ne manquent pas dans la comparaison réalisée par HCM. Avec un gain annuel de 1,227 million d’euros en moyenne, les gains des leaders suisses devancent les présidents italiens (1,139 million) et, loin derrière, anglais (678 000 euros). Loin derrière, les présidents américains ne gagnent «que» 448 000 euros et se placent juste en dessous de la moyenne (462 000 euros). \n Les moins bien payés? Les présidents français \n Les moins bien lotis sont les présidents français puisque leur revenu annuel ne dépasse pas 74 000 euros, et les Néerlandais (147 000 euros). Le revenu des présidents suisses correspond donc à 16 fois celui des leaders français. \n Les présidents suisses ont aussi l’avantage d’avoir accru leur rémunération de 9% en 2015 alors que la hausse moyenne s’est limitée à 7%. De plus, ils sont davantage rémunérés en actions (36% contre 64% en liquide) que la moyenne. Seuls les Etats-Unis offrent une plus grande proportion d’actions (58%). Dans les autres pays, entre 90 et 100% sont versés en cash. \n Il faut prendre garde d’analyser la liste des entreprises analysées. Il s’agit des 300 plus grandes au monde. L’échantillon européen porte sur les membres de l’indice STOXX 200. On y trouve 10 groupes suisses. Les groupes financiers suisses sont largement représentés avec UBS, Swiss Re, Julius Baer. «La branche économique joue certainement un rôle dans le fait que la Suisse présente les rémunérations du président du conseil d’administration les plus élevées», déclare Stephan Hostettler, associé de HCM. \n Un cachier des charges plus étendu en Suisse \n Le consultant précise que «les règles de gouvernance sont différentes en fonction des pays. En Suisse, elles sont telles que le président accomplit non seulement des tâches de surveillance, mais aussi de définition de la stratégie et de communication externe». \n Stephan Hostettler rappelle qu’à l’inverse d’autres pays, le président d’un groupe suisse assume aussi des fonctions importantes dans la communication aux investisseurs, aux autorités de réglementation et aux sociétés donnant des recommandations de vote aux assemblées générales. Son temps de travail, donc sa rémunération, est donc supérieur à celui d’un président d’un conseil de surveillance tel qu’il en existe en Allemagne. \n De l’avis de Stephan Hostettler, la hausse de 9% intervenue en Suisse en 2015 ne doit pas être surestimée. Elle est le fruit de certains mouvements exceptionnels. «La tendance est similaire au reste des grands groupes», indique-t-il. L’associé de HCM rappelle que la rémunération est soumise à l’approbation des actionnaires et que 92% des rapports de rémunération ont été approuvés. \n Aux côtés des questions de pays et de taille, la branche est un critère clé dans la détermination du revenu. Les mieux payés se trouvent dans les matériaux de base (957 000 en moyenne), puis les services à la consommation et les biens de consommation. La finance ne se place qu’en cinquième position (469 000). \n A lire aussi: \n On reparlera des hauts salaires du service public \n Swissgrid paie deux patrons en même temps \n Les rémunérations des diplomates, sujet périlleux \n Les bonus de Credit Suisse ont été approuvés malgré une pluie de critiques \n", "subtitle": "Plus hauts que les présidents anglais et américains et en hausse de 9% en 2015, les gains des présidents des grands groupes suisses s’expliquent par un mandat plus étendu que dans les autres pays, selon une étude de HCM", "publication_date": "vendredi 17 juin 2016 à 21:52.", "title": "Les présidents des grands groupes suisses sont les mieux payés au monde\n", "reading_time": "unknown", "sample_date": "2016-06-21", "author": "unknown", "source_url": "http://www.letemps.ch/economie/2016/06/17/presidents-grands-groupes-suisses-mieux-payes-monde"}, {"themes": ["Pharmas", "Eco Suisse"], "article_body": "La forte opposition de l’industrie pharmaceutique suisse, représentée par l’organisation Scienceindustries, est à l’origine de l’impasse dans laquelle se trouve le projet d’accord de libre-échange entre la Suisse et l’Inde. Ces négociations avaient débuté il y a huit ans. Le blocage s’explique par le refus des négociateurs indiens de reconnaître de manière étendue le droit à la propriété intellectuelle rattachée aux brevets, en particulier pharmaceutiques. Johann Schneider-Ammann, en charge du Département fédéral de l’économie, avait dû jeter l’éponge. Mais les choses sont en train de changer, comme l’a annoncé Marie-Gabrielle Ineichen-Fleisch, directrice du secrétariat d’Etat à l’économie (Seco), vendredi à Rotkreuz (ZG) lors de l’assemblée générale de Scienceindustries. Premier round cet automne Un premier round de reprise des discussions aura lieu cet automne. «Une nouvelle équipe indienne est en place et nous verrons si les choses ont bougé sur un point ou sur un autre», affirme la directrice du Seco, de retour d’Inde. La cheffe du Seco a cependant tenu à rassurer les membres de Scienceindustries sur le maintien d’une position ferme de la Suisse en matière de respect du droit des brevets. «La propriété intellectuelle est primordiale à nos yeux, et les autorités indiennes le savent. Un certain nombre de choses peuvent a priori être améliorées. Je suis prête à m’armer de patience pour aboutir à un accord». Gottlieb Keller, président de Scienceindustries, précise que «la branche désire un accord de libre-échange». Selon lui, il doit cependant «intégrer des dispositions minimales concernant la réduction des droits de douane et la protection de la propriété intellectuelle». Paradis des génériques Scienceindustries, dont font partie Roche et Novartis, considère l’Inde comme un pays industrialisé, doté d’un fort secteur pharmaceutique, en particulier dans la fabrication des médicaments génériques. «Un accord qui autoriserait une limitation de l’exercice du droit des brevets sur des produits importés reviendrait à favoriser la production locale de médicaments, et serait donc en complète contradiction avec les fondements même de tout accord de libre-échange», souligne Gottlieb Keller. Le président de Scienceindustries estime que la Suisse devrait s’inspirer du récent accord signé avec l’Iran. Il autorise des licences dites obligatoires, qui permettent à un pays de faire face à un grave problème de santé par l’introduction de génériques, comme l’a par exemple fait l’Afrique du Sud pour lutter contre le sida. L’accord avec l’Iran indique que la licence obligatoire doit être non discriminatoire, non exclusive, et utilisée uniquement pour approvisionner le marché du pays. Dans ce cas, l’Inde, gros exportateur de génériques, ne pourrait pas passer par une procédure de licence obligatoire pour doper sa production de copies de produits brevetés et la fournir à des pays tiers. Forte tension en 2013 Le sommet de la tension entre l’industrie pharmaceutique suisse et l’Inde s’est produit en avril 2013, lorsque la Cour suprême indienne a refusé de reconnaître la validité du brevet du médicament Glivec, contre une forme de leucémie, vendu par Novartis. Des entreprises indiennes commercialisent aujourd’hui un générique de Glivec à un prix équivalent à quelque 250 francs suisses, soit quinze fois moins cher que le produit original. Roche a aussi subi un revers de ce type avec l’anticancéreux Tarceva, tout comme le groupe allemand Bayer. Une autre affaire échauffe les esprits en Colombie, également autour de Glivec, après que le gouvernement a donné son feu vert, le 26 avril dernier, à l’octroi d’une licence obligatoire car Novartis refusait de baisser ses prix. Le Seco a appuyé la position du groupe bâlois dans ce dossier. En Inde, certains signes d’assouplissement sur le dossier des brevets sont apparus avec l’arrivée au pouvoir, en mai 2014, du premier ministre Narendra Modi. Le pouvoir de l’autorité qui fixe les prix des médicaments essentiels a été limité, et l’an dernier Roche a gagné son procès contre Cipla, un fabricant indien de génériques qui avait copié son médicament contre les difficultés respiratoires.", "subtitle": "Gelées depuis près de deux ans à cause de fortes divergences sur la garantie du droit des brevets, les négociations d’un accord de libre-échange prendront un nouveau départ cette année", "publication_date": "vendredi 17 juin 2016 à 21:38.", "title": "La Suisse va reprendre les discussions avec l’Inde\n", "reading_time": "unknown", "sample_date": "2016-06-21", "author": "unknown", "source_url": "http://www.letemps.ch/economie/2016/06/17/suisse-va-reprendre-discussions-inde"}, {"themes": ["Migrations", "Europe"], "article_body": "Médecins sans frontières (MSF) a annoncé vendredi qu’elle se passerait de financement de la part de l’Union européenne et de ses Etats membres. L’ONG entend ainsi protester contre la politique migratoire «honteuse» de l’Europe. Cette décision ne comprend pas la Suisse. Mais MSF estime qu’elle renonce à plus de 62 millions d’euros par an, une somme qu’elle espère compenser par une augmentation des dons privés, qui représentent déjà 92% de son budget. Les explications de Bruno Jochum, directeur de MSF-Suisse. \n Le Temps: Qu’est-ce qui vous a décidé à prendre une mesure aussi radicale? \n Bruno Jochum:  L’accord signé en mars dernier entre l’Union européenne et la Turquie contenait déjà des dispositions profondément anti-humanitaires. Cette façon de marchander l’aide à la Turquie contre son concours pour stopper le flux de réfugiés vers l’Europe est très préoccupante. Si nous réagissons maintenant, c’est parce que ce modèle se veut précurseur. La commission européenne envisage de conditionner son aide à une dizaine d’autres pays au Moyen-Orient et en Afrique à leur coopération sur le dossier migratoire. Cela signifie qu’on pourrait renvoyer des gens en Erythrée, un régime quasi totalitaire, alors qu’ils ont justement fui les persécutions. \n - L’accord avec la Turquie a permis de réduire drastiquement le nombre de traversées vers les îles grecques et ainsi les naufrages. Cela devrait vous réjouir en tant qu’organisation médicale, non? \n - La diminution des noyades en mer Egée est évidemment une bonne nouvelle. Mais la politique européenne ne fait que repousser le problème aussi loin que possible des regards. Ce faisant, l’Europe a enclenché un effet domino. Après le Liban et la Jordanie, la Turquie a fermé sa frontière avec la Syrie. Une centaine de milliers de déplacés sont coincés côté syrien après avoir fui les bombardements quotidiens sur Alep. Le Kenya a cité la politique européenne pour annoncer la fermeture des camps de Dadaab et le renvoi de centaines de milliers de Somaliens alors que leur pays est très loin d’être stabilisé. Depuis des décennies, l’Europe fait la leçon aux pays en voie de développement pour qu’ils ouvrent leurs frontières et qu’ils soient solidaires avec les réfugiés. Avec sa politique migratoire honteuse, elle n’aura plus aucune crédibilité. \n - Qu’attendez-vous concrètement après votre annonce? \n - Un sursaut pour changer la politique européenne. Le continent le plus prospère ne peut pas se défausser de ses responsabilités sur les autres. Le Liban a vu sa population augmenter de 30% à 40% depuis le début de la guerre en Syrie. L’afflux d’un million de réfugiés l’an dernier par la route des Balkans représentait 0,2% de la population européenne. Mais cela a été vécu comme un état de crise. Il y a un tel décalage avec la réalité. \n - Le contexte politique européen vous est très défavorable. Que proposez-vous? \n - Nous ne sommes pas naïfs: il n’y aura pas de changement dans les 24 heures mais il faut revenir à la raison. L’an dernier, les réfugiés ont dû subir une véritable course d’obstacles pour parvenir en Europe. Or, une fois arrivés, la plupart d’entre eux ont obtenu l’asile. C’est absurde. On éviterait bien des drames si les personnes menacées pouvaient déposer une demande d’asile dans les ambassades ou pouvaient bénéficier de programmes de réinstallation. Ils ne seraient alors pas obligés de mettre leur vie dans les mains de passeurs. Bien sûr qu’il faut lutter contre ces réseaux mais cela doit aller de pair avec la possibilité d’emprunter des voies légales. Le problème est qu’aujourd’hui elles sont de plus en plus restreintes.  ", "subtitle": "Médecins sans frontières n’acceptera plus de fonds de l’Union européenne et de ses Etats membres. L’ONG entend dénoncer le pacte migratoire avec la Turquie, qui risque de faire des émules", "publication_date": "vendredi 17 juin 2016 à 21:32.", "title": "«Avec sa politique migratoire honteuse, l’Europe n’aura plus aucune crédibilité»\n", "reading_time": "unknown", "sample_date": "2016-06-21", "author": "unknown", "source_url": "http://www.letemps.ch/monde/2016/06/17/politique-migratoire-honteuse-europe-aura-plus-aucune-credibilite"}, {"themes": ["Football"], "article_body": "Un but de Razvan Rat à la 83e minute pour arracher une courte victoire (1-0). Ce n’est pas seulement le scénario dont rêve la Roumanie en vue de son match contre l’Albanie, dimanche, à Lyon, mais aussi celui de la dernière rencontre officielle entre les deux équipes, le 31 mai 2014, à Yverdon-les-Bains. Le match n’avait pas atteint des sommets et aucun spectateur, ce jour-là, n’imaginait que les deux équipes se retrouveraient cet été en France. Et pourtant les y voilà, et en s’imposant lors de leur dernier match de poules elles peuvent encore espérer une qualification pour les huitièmes de finale. Le Parc OL accueillera près de 60 000 personnes. Ils n’étaient que 2800 au Stade Municipal. Le contexte n’avait rien à voir: les deux équipes, pas qualifiées pour le Mondial brésilien, s’affrontaient lors d’une rencontre vraiment amicale. Mais au-delà des différences d’enjeu et d’affluence, le Roumanie – Albanie yverdonnois préfigurait parfaitement celui de dimanche, précurseur qui s’ignore du plus pur style «Euro 2016» (un match qui ne décolle pas, un score serré, la décision dans les dix dernières minutes). Albanais à domicile, partout Il y avait déjà à Yverdon toute la ferveur des supporters albanais, qui leur vaut un large élan de sympathie actuellement. Ils mettent de la couleur aux abords des stades, chantent fort une fois à l’intérieur, sympathisent avec tout le monde. Leur enthousiasme avait aussi agréablement troublé le calme de la capitale du Nord vaudois en 2014. Ce samedi, jour de marché, la place Pestalozzi avait été envahie par de bruyants et joyeux fans de «Kombëtare» en plus des Yverdonnois qui buvaient leur café au soleil. «Et ils ne sont même pas qualifiés pour la Coupe du monde», rigolait un sexagénaire. Après avoir paradé au centre-ville, drapeaux et tambours s’étaient réunis en un mur rouge et noir dans l’enceinte d’Yverdon Sport. Déjà, le public albanais avait réussi l’exploit de jouer à domicile à 1200 kilomètres de Pristina. Il le rééditera à Lens, contre la Suisse, pour le premier match de leur équipe favorite dans une grande compétition. La Roumanie, c’était déjà une défense de fer et une organisation à toute épreuve. Les Albanais, plus entreprenants, n’avaient que très peu inquiété le portier Ciprian Tatarusanu (déjà lui). Les deux tiers des joueurs qui ont foulé la pelouse d’Yverdon sont d’ailleurs aujourd’hui à l’Euro. Au final, le capitaine Lorik Cana – dont la popularité auprès des jeunes (filles) avait réellement étonné les amateurs de football nord-vaudois - et ses coéquipiers avaient connu le même sort que jusqu’ici à l’Euro: sans démériter, ils avaient fini par s’incliner. Comme contre la Suisse et contre la France, les hommes de Gianni De Biasi avaient quitté la pelouse vaincus mais la tête haute. A la sortie du Stade Municipal, quelques fans étaient en larmes. Pas à cause de la défaite; ils étaient pris par l’émotion d’avoir vu de si près leurs idoles de footballeurs. Et tant pis pour le résultat puisqu’ils s’étaient si bien battus. «C’est le plus beau jour de ma vie», lançait un Yverdonnois d’origine albanaise. Après, donc, une défaite lors d’un match amical. Depuis, l’équipe d’Albanie a bien grandi; les perspectives de ses supporters avec.", "subtitle": "Les deux équipes s’accrocheront à leurs espoirs de qualification dimanche devant près de 60 000 personnes au Parc OL. Elles s’étaient jaugées devant moins de 3000 spectateurs il y a deux ans", "publication_date": "vendredi 17 juin 2016 à 20:33.", "title": "Roumanie – Albanie, du stade d’Yverdon à l’Euro\n", "reading_time": "unknown", "sample_date": "2016-06-21", "author": "unknown", "source_url": "http://www.letemps.ch/sport/2016/06/17/roumanie-albanie-stade-yverdon-euro"}, {"themes": ["Eco Suisse", "Europe"], "article_body": "La Banque nationale suisse ne croit pas à une sortie du Royaume-Uni de l’Union européenne (Brexit) lors du référendum du 23 juin prochain. «Un tel événement ne figure pas dans notre scénario de base», a indiqué Thomas Jordan, son président, lors de la conférence de presse semestrielle de l’institution jeudi matin à Berne. Néanmoins, l’institution est en train de prendre conscience que l’avenir proche pourrait être plus agité que prévu. «La probabilité d’un vote en faveur du retrait a augmenté ces derniers jours», a concédé son haut responsable. Les conséquences d’un vote positif pourraient amener «une volatilité élevée sur les marchés financiers», a encore convenu Thomas Jordan, sans toutefois en préciser la portée. «Les inconnues d’un retrait sont trop nombreuses pour que l’on puisse faire une estimation fiable», a-t-il poursuivi. Le directoire de la BNS ne livre ainsi pas d’estimation sur la hausse du franc qui en découlerait et encore moins sur le reste de l’économie. Thomas Jordan a clairement indiqué qu’«il est dans l’intérêt de la Suisse que le Royaume-Uni reste dans l’Union européenne.» Goldman Sachs, pour sa part, a livré une estimation précise: un Brexit ferait s’envoler la monnaie helvétique de 8% face aux autres devises des dix pays les plus industrialisés. La BNS surveille donc la situation «de très près». Elle dispose pour cela d’équipes qui suivront l’évolution des marchés «24 heures sur 24», selon les termes employés par Andrea Maechler, directrice du troisième département, celui consacré aux marchés financiers. Le directoire ne va toutefois pas jusqu’à livrer les détails de son mode opératoire. Il n’indique pas s’il se réunira sitôt connu le résultat du vote. «Nous prendrons les mesures appropriées», a coupé, après un bref instant d’hésitation, la directrice en réponse aux questions insistantes des médias. La BNS compte employer les deux instruments utilisés jusqu’ici, les taux d’intérêt et les interventions sur les marchés des changes. Mais peut-elle encore abaisser les premiers, fixés à -0,75%? Et accroître encore ses réserves de devises, qui atteignent déjà 602 milliards de francs, à coup d’interventions sur les marchés des changes? Thomas Jordan rétorque que l’institution «ne connaît pas de limites à ses interventions». La BNS a décidé de n’apporter aucun changement à sa politique monétaire. La marge de fluctuation du taux Libor reste ainsi inscrite entre -1,25% et -0,25% avec un taux cible de -0,75%, les niveaux en vigueur depuis janvier 2015. Sa prévision de croissance de l’économie suisse reste entre 1 et 1,5%. Sa prévision d’inflation pour le 2e trimestre 2017 est légèrement relevée à 0,2% à cause de la hausse des cours du pétrole, mais elle est maintenue à 0,8% au 2e trimestre 2018. Le directoire veut maintenir la différence de taux d’intérêt avec l’euro afin de rendre les placements en francs moins attractifs et tenter de contrer la surévaluation de la monnaie helvétique, laquelle demeure «exagérée» selon la banque. Cet objectif est néanmoins toujours plus contrarié par la plongée de toujours plus d’emprunts souverains dans des rendements négatifs. Désormais, 17 pays sont affectés par ce phénomène, qui s’étend à un quart des encours. Résumant les conclusions du rapport sur la stabilité financière, le vice-président Fritz Zurbrügg a appelé les grandes banques à relever encore leurs fonds propres pour se conformer aux objectifs de ratio de levier prévus pour après 2020.", "subtitle": "La banque centrale table sur un maintien du Royaume-Uni dans l’UE, mais elle suivra les conséquences du vote britannique «24 heures sur 24» et garde ses taux négatifs inchangés", "publication_date": "jeudi 16 juin 2016 à 21:49.", "title": "La BNS ne croit pas au Brexit mais elle s’y prépare\n", "reading_time": "unknown", "sample_date": "2016-06-21", "author": "unknown", "source_url": "https://www.letemps.ch/economie/2016/06/16/bns-ne-croit-brexit-s-y-prepare"}]